[
    {
       
        "service_id": "01",
        "title": "Undertaking research and planning tours",
        "img": "https://walktoeat.com/wp-content/uploads/2020/03/TravelPlanningGuide.jpg",
        "price": "20.00",
        "description": "Researching and planning a trip can be quite fun, but it can also be overwhelming.It doesn’t really have to be overwhelming though. The dreaming stages can get out of hand, but it helps to have a set of steps to get you from a dream to a plan to actually booking your trip.I recently asked my newsletter subscribers if anyone wanted help planning a trip. We got a few responses, and while helping them out, we realized we have a lot to share with you about how we research for trips and how to plan a trip.",
        "ratings": "4.5"
        
    },

    {
       
        "service_id": "02",
        "title": "Offering sightseeing advice",
        "img": "https://euphoricflowers.co.uk/wp-content/uploads/2021/06/pexels-artem-beliaikin-2106776-1024x682.jpg",
        "price": "40.00",
        "description": "Tour guides develop and oversee activities for groups of tourists or visitors. Tour guides hand out brochures about their tour service and about the sites they will visit. They sell tickets and collect payments from those who want to take the tour.",
        "ratings": "4.9"
        
    },
    {
       
        "service_id": "03",
        "title": "Translating and interpreting",
        "img": "",
        "price": "60.00",
        "description": "Though not always a requirement, for guides working in a foreign country, it can be helpful to know the local language. Some tour guiding jobs may require guides to be bilingual so they can explain written communication, interact with locals and communicate with a variety of customers.",
        "ratings": "4.5"
        
    },
    {
       
        "service_id": "04",
        "title": "Arrange for transportation for visitors",
        "img": "https://journeybeyondhorizon.com/wp-content/uploads/2021/06/6-2.jpg",
        "price": "80.00",
        "description": "The transportation is one of the most important components of a trip. There are various types of transportation, by land, by air, by sea, and by various vehicles- from airplanes and trains to bicycles and tuk-tuk. While some of the transportation movements are just optional, without a need to buy tickets in advance or to make reservations, others are crucial for our travel. And here we will focus on these crucial movements that we can call basic transportation.",
        "ratings": "4.5"
        
    },
    {
       
        "service_id": "05",
        "title": "Giving information about local food",
        "img": "https://www.wbcsd.org/var/site/storage/images/media/images/fresh_pa/80809-2-eng-GB/FRESH_PA_i1140.jpg",
        "price": "30.00",
        "description": "Food and beverages are one of the biggest motives to travel. When looking at the motivations of people to visit a specific destination, food plays a huge role in the decision-making process.",
        "ratings": "5.0"
        
    },
    {
       
        "service_id": "06",
        "title": "Providing safety device ",
        "img": "https://cdn.globalso.com/zooypatrol/%E4%B8%BB%E5%9B%BE-fg-1.jpg",
        "price": "60.00",
        "description": "If you’ve been tentatively planning your next trip, whether it’s overseas or domestically, you might feel like a stranger to the realm of travel. It’s been awhile since some of us have had to make our way to an airport.Amidst all the excitement, you shouldn’t forget to pack all of the essentials inside your suitcase. We’re not talking about your toothbrush or phone charger, but a few travel safety gadgets that will ensure you enjoy the ultimate peace of mind while you’re on holiday mode.",
        "ratings": "4.5"
        
    }
]